Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/gulahallancoahkkimat-boazodoaluin.html.tmx
Source language: sme
Languages: sma

source: Gulahallančoahkkimat boazodoaluin / Boazodoallu / Ealáhusat / Sámediggi - Sametinget
sma: Dialogetjåanghkoeh båatsojne / Båatsoe / Jielemh / Saemiedigkie - Sametinget

source: 24. Ođđajagimánnu 2014
sma: Dialogetjåanghkoeh båatsojne

source: Sámediggeráđđi bovde orohagaid gulahallančoahkkimiid digaštallat ja muitalit Sámedikki barggu birra boazodoalloáššiiguin ja oažžut árvalusaid ja cealkámušaid Sámedikki bargui boazodoalloáššiiguin.
sma: Saemiedigkieraerie båatsoesïjtide dialogetjåanghkojde böörede juktie digkiedidh jïh bievnedh guktie Saemiedigkie båatsoe-aamhtesigujmie barka, jïh raerieh åadtjodh Saemiedigkien barkose båatsoe-aamhtesigujmie.

source: Maŋimus jagiin leat leamaš ollu stuorra ja hástaleaddji áššit boazodollui Norggas.
sma: Dej minngemes jaepiej jïjnjh stoerre jïh haestiedihks aamhtesh orreme båatsose Nöörjesne.

source: Boazodoallohálddahusa nuppástuhttin, boraspiredilli, boazoguohtunkonvenšuvdnašiehtadallamat, bohccuid vuddjomat togaide ja digaštallamat areálahálddašeami birra leat muhtun dain áššiin mat hástalit sihke Sámedikki ja ealáhusa.
sma: Jarkelimmie båatsoeburriej reeremistie, juvredåeriesmoerh, rååresjimmieh båatsoekonvensjovnen bïjre, ovlæhkoe ruevtieraajrosne jïh digkiedimmieh dajvereeremen bïjre lea naaken dejstie aamhtesijstie mah dovne Saemiedigkiem jïh båatsoem haestieh.

source: - Sámedikki bargu boazodoalloáššiiguin ferte huksejuvvot buori ovttasbargui ealáhusain.
sma: - Saemiedigkien barkoe båatsoe-aamhtesigujmie tjuara betnesne utnedh aktem hijven laavenjostoem båatsojne.

source: Dat ahte Sámedikkis galgá leat mealgat čielgaset rolla, eaktuda ahte dat dáhpáhuvvá lagaš ovttasbarggus ieš boazodoaluin.
sma: Jis Saemiedigkie edtja aktem tjïelkebe råållam utnedh dle tjuara aktem lïhke laavenjostoem utnedh båatsojne.

source: Dat lea duogážin dasa ahte Sámediggi dál bovde buot orohagaid gulahallančoahkkimiidda, dadjá sámediggeráđđi Thomas Åhrengeas lea ovddasvástádus boazodoalloáššiin sámediggeráđis.
sma: Dan åvteste dle Saemiedigkie gaajhkide sïjtide dialogetjåanghkojde böörede, saemiedigkieraerie Thomas Åhrén jeahta, guhte dïedtem åtna båatsoeaamhtesi åvteste saemiedigkieraeresne.

source: Ovttasbargu ealáhusain
sma: Laavenjostoe båatsojne

source: Sámedikkis lea politihkalaš ovddasvástádus boazodoalus mii lea sámi kultuvrra ja servodaga geađgejuolgi.
sma: Saemiedigkien akte politihkeles dïedte båatsoen åvteste goh akte roenegierkie saemien kultuvresne jïh saemien siebriedahkesne.

source: Sámediggi háliida leat eaktudeaddjin boazodoallopolitihkkii, muhto eaktun dasa lea ahte boazodoallu ieš lea mielde ovddideamen Sámedikki politihka.
sma: Saemiedigkie sæjhta premissedeallahtæjjine årrodh båatsoepolitihkese, men dellie båatsoe jïjtje tjuara viehkiehtidh Saemiedigkien politihkem evtiedidh.

source: - Mii háliidit ságastallat deaŧalaš hástalusaid birra boazodoaluin, muhto maiddái makkár vejolašvuođat boazodoalus leat ovdánit guoddevaš ealáhussan, seammás go bisuhuvvojit dat nana ruohttasat mat boazodoalus leat sámi kultuvrras, dadjá Åhren.
sma: - Mijjieh sïjhtebe vihkeles haestemh digkiedidh båatsojne, men aaj mah nuepieh båatsoe åtna juktie evtiesovvedh akten monnehke jieliemasse, seamma tïjjen goh dejtie gïengeles roehtside utnehte mejtie båatsoe saemien kultuvresne åtna, Åhrén jeahta.

source: Sihkkarastit boahtteáiggi
sma: Båetijen aejkien gorredidh

source: Sámediggeráđđi áigu ovddidit sámediggedieđáhusa boazodoalu birra, mas Sámedikki politihkalaš rolla boazodoalloáššiin guorahallojuvvo dievaslaččat ja čielggasmahttojuvvo.
sma: Saemiedigkieraerie sæjhta aktem saemiedigkiebïevnesem buektedh båatsoen bïjre gusnie sæjhta ellieslaahkan båatsoem vuartasjidh, jïh tjïelkestidh gusnie Saemiedigkien politihkeles sijjie lea båatsoe-aamhtesinie.

source: Sámedikki mihttomearri lea ahte min bargu galgá leat mielde:
sma: Saemiedigkien ulmie lea mijjen barkoe sæjhta:

source: Sihkkarastimin boazodollui buriid ja einnostanvejolaš rámmaeavttuid
sma: Hoksedh båatsoe hijven jïh daajroes mierietsiehkieh åådtje

source: Sihkkarastimin boazodoalu areálavuođu
sma: Båatsoen dajvevåaromem gorredidh

source: Nannemin boazodoalu ealáhussan
sma: Båatsoem nænnoestehtedh goh jieleme

source: Rámmaeavttut
sma: Mierietsiehkieh

source: Sámediggái lea deaŧalaš ahte boazodoalus leat buorit rámmaeavttut.
sma: Saemiedigkie tuhtjie joekoen vihkeles båatsoen leah hijven mierietsiehkieh.

source: Sámedikkis ii leat dál formálalaš váldi boazodoalloáššiin, muhto das lea konsultašuvdnavuoigatvuohta dákkár áššiin mat gusket sámi servodahkii konsultašuvdnašiehtadusa bokte ráđđehusain.
sma: Daan biejjien ij Saemiedigkie naan byjjes faamoem båatsoe-aamhtesinie utnieh, men rååresjimmiereaktam åtna aamhtesisnie dan saemien siebriedahken bïjre rååresjimmielatjkoen tjïrrh reerenassine.

source: - Sámediggeráđđi lea oaidnán ahte ollugat leat fuolastuvvan das mo boazodoalu beroštusat váldojuvvojit vuhtii boazodoalu ođđa regionála hálddahusas, ja erenoamážit areálaáššiid ektui.
sma: - Saemiedigkieraerie lea vuajneme jeenjesh tjoeperdeminie gorredimmien åvteste båatsoen ïedtjijste dennie orre regijovnaale reeremisnie båatsoste, jïh joekoen dajve-aamhtesinie.

source: Midjiide lea deaŧalaš ahte ealáhusa mielváikkuhanvejolašvuohta sihkkarastojuvvon ođđa hálddahusas, ja mii áigut dan čuovvolit boahtteáiggis.
sma: Mijjieh ååntjestallebe jielemen dennie orre reeremisnie gorresåvva, jïh sæjhta daam båetijen aejkien.

source: Mii háliidit áinnas oažžut orohagaid oainnuid das man láhkai sii vásihit ođđa hálddahusa dađistaga go dat doaibmagoahtá, dadje Åhren.
sma: Mijjieh maaje sïjtijste govlebe dej dååjrehtimmiej bïjre dennie orre reeremisnie gosse dïhte aalka juhtedh daelie, Åhrén jeahta.

source: Eanet dieđuid addá Sámediggeráđđi Thomas Åhren, 908 39 663
sma: Vielie bïevnesh: Saemiedigkieraerie Thomas Åhrén, 908 39 663
